NAME = 'Стас'

VERSION = "2.0"

ALIASES = ('стас', 'стасян')

TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки', 'помощь'),
    "time": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    'search': ('найди', 'найди в', 'поиск', 'что такое', 'что это'),
    'youtube': ('поиск  ютубе', 'ютуб', 'открой ютуб', 'в ютубе'),
    'weather': ('погода', 'какая погода в', 'сколько градусов'),
    "open_browser": ('открой браузер', 'запусти браузер'),
    "close": ('закройся', 'выключись'),
}
